Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The drilling programme for well 16/1-16 A relates to drilling of an appraisal well in production licence 457.
nb: Boreprogrammet for brønn 16/1-16 A gjeld boring av avgrensningsbrønn i utvinningsløyve 457.

source: The other licensees are E.ON E&P Norge AS, Bridge Energy Norge AS and VNG Norge AS, each with 20 per cent.
nb: Dei andre rettshavarane er E.ON E&P Norge AS, Bridge Energy Norge AS og VNG Norge AS, alle med 20 prosent kvar.

source: The acreage in this permit includes parts of block 16/1.
nb: Arealet i dette løyvet består av delar av blokk 16/1.

source: The well will be drilled approximately 3 kilometres north of the Edvard Grieg field and approximately 3 kilometres east of the oil discovery 16/1-9 Ivar Åsen in the central North Sea.
nb: Brønnen blir bora om lag 3 kilometer nord for Edvard Griegfeltet og om lag 3 kilometer øst for oljefunnet 16/1-9 Ivar Åsen i midtre del av Nordsjøen.

source: This is the second well to be drilled within the area covered by the licence.
nb: Dette er den andre brønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities before the drilling starts.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 16/10-5 will be drilled from the drilling facility Mærsk Giant at position 58°00’1.37’’ north 02°07’59.99’’ east for Talisman Energy Norge AS in production licence 568.
nb: Brønn 16/10-5 skal borast frå boreinnretninga Mærsk Giant i posisjon 58°00’1,37’’ nord 02°07’59,99’’ aust for Talisman Energy Norge AS i utvinningsløyve 568.

source: The drilling program for well 16/10-5 concerns the drilling of a wildcat well in production licence 568.
nb: Boreprogrammet for brønn 16/10-5 gjeld boring av undersøkingsbrønn i utvinningsløyve 568.

source: Talisman is the operator with an ownership interest of 40 per cent.
nb: Talisman er operatør med 40 prosent del.

source: The other licensees are Petoro AS (20 per cent), Det norske oljeselskap ASA (20 per cent), Edison International Norway Branch (10 per cent) and Skagen44 AS (10 per cent).
nb: Dei andre rettshavarane er Petoro AS (20 prosent) Det norske oljeselskap ASA (20 prosent), Edison International Norway Branch (10 prosent) og Skagen44 AS (10 prosent).

source: The area in this licence consists of parts of blocks 7/1, 7/2 and 16/10.
nb: Arealet i dette løyvet består av delar av blokkene 7/1, 7/2 og 16/10.

source: The well will be drilled about ten kilometres southeast of discovery 15/12-12 Rev 5 in the central part of the North Sea.
nb: Brønnen blir bora om lag 10 kilometer søraust for funnet 15/12-12 Rev 5 i den midtre delen av Nordsjøen.

source: Production licence 568 was awarded on 4 February 2011 (APA 2010).
nb: Utvinningsløyve 568 vart delt ut 4. februar 2011 (TFO 2010).

source: Well 16/2-11 A will be drilled from the Bredford Dolphin drilling facility at position 58°48’13.06’’ north and 02°33’19.92’’ east as a sidetrack from appraisal well 16/2-11 for Lundin Norway AS in production licence 501.
nb: Brønn 16/2-11 A skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°48’13,06’’ nord 02°33’19,92’’ aust som sidesteg ut frå avgrensingsbrønn 16/2-11 for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/2-11 A concerns the drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/2-11 A gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The well will be drilled about 660 metres northeast of well 16/2-11 on Johan Sverdrup in the central part of the North Sea, about six kilometres southwest of the 16/2-6 oil discovery well and a little more than two kilometres southeast of well 16/2-8.
nb: Brønnen blir bora om lag 660 meter nordaust for brønn 16/2-11 på Johan Sverdrup i midtre del av Nordsjøen, om lag seks kilometer sørvest for oljefunnbrønnen 16/2-6 og vel to kilometer søraust for brønnen 16/2-8.

source: This is the eighth well drilled in the licence.
nb: Dette er den åttande brønnen som blir bora innafor løyvet sitt areal.

source: The permit is conditional upon the operator securing all other permits and consents required by other authorities prior to commencing drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 16/2-11 will be drilled from the Bredford Dolphin drilling facility at position 58°48’13.06’’N 02°33’19.92’’E following completion of drilling of wildcat well 16/5-2 for Lundin Norway AS in production licence 501.
nb: Brønn 16/2-11 skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°48’13,06’’N 02°33’19,92’’Ø etter avslutting av boring av undersøkingsbrønn 16/5-2 for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/2-11 concerns the drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/2-11 gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The well be drilled in the central part of the North Sea, about six kilometres southwest of the oil discovery well 16/2-6 (”Avaldsnes”) and about two kilometres southeast of the well 16/2-8 (”Aldous Major South”).
nb: Brønnen blir bora i midtre del av Nordsjøen om lag seks kilometer sørvest for oljefunnbrønnen 16/2-6 ("Avaldsnes") og vel to kilometer sørøst for brønnen 16/2-8 ("Aldous Major South").

source: Well 16/2-12 will be drilled from the Ocean Vanguard drilling facility at position 58°53’04.26’’N and 2°29’18.07’’E following completion of drilling of wildcat well 34/7-35 S for Statoil in production licence 552.
nb: Brønn 16/2-12 skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°53’04,26” nord og 2°29’18,07” aust etter avslutting av boring av undersøkingsbrønn 34/7-35 S for Statoil i utvinningsløyve 552.

source: The drilling program for well 16/2-12 concerns the drilling of a wildcat well in production licence 265.
nb: Boreprogrammet for brønn 16/2-12 gjeld boring av undersøkingsbrønn i utvinningsløyve 265.

source: The well will be drilled about five kilometres northeast of well 16/2-10 in the central part of the North Sea.
nb: Brønnen blir bora om lag fem kilometer nordvest for brønnen 16/2-10 i den midtre delen av Nordsjøen.

source: This is the eighth well to be drilled in the licence.
nb: Dette er den åttande brønnen som blir bora innafor løyvet sitt areal.

source: Contact in the NPD Kristin Runestad, tel.
nb: Kontaktperson i OD Kristian Runestad, tlf.

source: Well 16/2-13 will be drilled from the Transocean Arctic drilling facility at position 58°49’59.50’’N 02°39’12.25’’E for Lundin Norway AS in production licence 501.
nb: Brønn 16/2-13 skal borast frå boreinnretninga Transocean Arctic i posisjon 58°49’59,50’’N 02°39’12,25’’Ø for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/2-13 concerns the drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/2-13 gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The well will be drilled about 2.4 kilometres northeast of the discovery well 16/2-6 and 5 kilometres northwest of the appraisal well 16/3-4 on Johan Sverdrup in the central part of the North Sea.
nb: Brønnen blir bora om lag 2,4 kilometer nordøst for funnbrønnen 16/2-6 og 5 kilometer nordvest for avgrensingsbrønnen 16/3-4 på Johan Sverdrup i midtre del av Nordsjøen.

source: This is the ninth well drilled in the license's area.
nb: Dette er den niende brønnen som blir bora innafor løyvet sitt areal.

source: Well 16/2-13 A will be drilled from the Transocean Arctic drilling facility at position 58°49’59.50’’ north and 02°39’12.25’’ east, for Lundin Norway AS in production licence 501.
nb: Brønn 16/2-13 A skal borast frå boreinnretninga Transocean Arctic i posisjon 58°49’59,50’’ nord 02°39’12,25’’ aust for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/2-13 A concerns the drilling of a sidetrack well in production licence 501.
nb: Boreprogrammet for brønn 16/2-13 A gjeld boring av sidestegsbrønn i utvinningsløyve 501.

source: The well will be drilled about 2.4 kilometres northeast of the 16/2-6 discovery well and five kilometres northwest of the 16/3-4 appraisal well on Johan Sverdrup in the central part of the North Sea.
nb: Brønnen blir bora om lag 2,4 kilometer nordaust for funnbrønnen 16/2-6 og 5 kilometer nordvest for avgrensingsbrønnen 16/3-4 på Johan Sverdrup i den midtre delen av Nordsjøen.

source: This is the tenth well to be drilled in the licence area.
nb: Dette er den tiande brønnen som blir bora innafor løyvet sitt areal.

source: Well 16/2-14 will be drilled from the Ocean Vanguard drilling facility at position 58°50’25.97” north and 2°31’02.14” east after it completes drilling of appraisal well 16/2-12 for Statoil in production licence 265.
nb: Brønn 16/2-14 skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°50’25,97” nord og 2°31’02,14” aust etter avslutting av boring av avgrensingsbrønn 16/2-12 for Statoil i utvinningsløyve 265.

source: The drilling programme for well 16/2-14 concerns the drilling of an appraisal well in production licence 265.
nb: Boreprogrammet for brønn 16/2-14 gjeld boring av avgrensingsbrønn i utvinningsløyve 265.

source: The well was drilled about three kilometres southwest of well 16/2-10 in the central North Sea.
nb: Brønnen vert bora om lag tre kilometer sørvest for brønnen 16/2-10 i midtre del av Nordsjøen.

source: Production licence 265 was awarded on 24 April 2001 (NSA 2000).
nb: Utvinningsløyve 265 vart delt ut 24. april 2001 (NST 2000).

source: This is the eighth well to be drilled in the licence area.
nb: Dette er den åttande brønnen som blir bora innafor løyvet sitt areal.

source: Well 16/2-15 will be drilled from the Ocean Vanguard drilling facility at position 58°47’00.10” north and 2°33’34.49”east after completing drilling of appraisal well 16/2-14 for Statoil in production licence 265.
nb: Brønn 16/2-15 skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°47’00,10” nord og 2°33’34,49”aust etter avslutting av boring av avgrensingsbrønn 16/2-14 for Statoil i utvinningsløyve 265.

source: The drilling programme for well 16/2-15 relates to drilling of an appraisal well in production licence 265.
nb: Boreprogrammet for brønn 16/2-15 gjeld boring av avgrensingsbrønn i utvinningsløyve 265.

source: The well will be drilled about 2.3 kilometres south of the 16/2-11 well in the central part of the North Sea.
nb: Brønnen vert bora om lag 2,3 kilometer sør for brønnen 16/2-11 i den midtre delen av Nordsjøen.

source: Production licence 265 was awarded on 24 April 2001 (NST 2000).
nb: Utvinningsløyve 265 vart delt ut 24. april 2001 (NST 2000).

source: This is the tenth well to be drilled within the licence’s area.
nb: Dette er den tiande brønnen som blir bora innafor løyvet sitt areal.

source: Well 16/2-16 will be drilled from the Transocean Winner drilling facility at position 58°51’1.14’’ north 02°35’50.55’’ east for Lundin Norway AS in production licence 501.
nb: Brønn 16/2-16 skal borast frå boreinnretninga Transocean Winner i posisjon 58°51’1,14’’ nord 02°35’50,55’’ aust for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/2-16 relates to the drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/2-16 gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The area in the production licence consists of parts of blocks 16/2, 3, 5 and 6.
nb: Arealet i dette løyvet består av delar av blokkene 16/2, 3, 5 og 6.

source: The well will be drilled 3.1 kilometres northwest of the 16/2-6 discovery well and 3.1 kilometres east of the 16/2-10 appraisal well on Johan Sverdrup in the central part of the North Sea.
nb: Brønnen blir bora 3,1 kilometer nordvest for funnbrønnen 16/2-6 og 3,1 kilometer aust for avgrensingsbrønnen 16/2-10 på Johan Sverdrup i den midtre delen av Nordsjøen.

source: This is the eleventh well drilled within the licence area.
nb: Dette er den ellevte brønnen som blir bora innafor løyvet sitt areal.

source: The seismic company Fugro-Geoteam AS will be carrying out the assignment on behalf of the authorities – and data acquisition will be concluded by 18 July – well before this year's second period of fishing for Greenland halibut commences in late July/early August.
nb: Det er seismikkselskapet Fugro-Geoteam AS som skal utføre oppdraget på vegne av Staten ved Oljedirektoratet – og innsamlingen skal avsluttes 18. juli – i god tid før årets andre periode med blåkveitefiske starter i månedsskiftet juli/august.

source: As it will not be possible to conduct all of the seismic acquisition planned for in 2007 during this period, the authorities will gather the remaining data in the autumn, following a clarification round with the fishery authorities and the fishermen's organizations regarding the timing of this.
nb: Siden det i denne perioden ikke er mulig å samle inn all den seismikken som er planlagt for 2007, vil myndighetene samle inn resterende data til høsten etter avklaring med fiskerimyndighetene og fiskernes organisasjoner om tidspunkt.

source: Background for data acquisition When the Storting (Norwegian Parliament) adopted the management plan for the Barents Sea and the waters off Lofoten in the spring of 2006, it was decided at the same time that the NPD would acquire seismic data in the Nordland VII and Troms II areas.
nb: Bakgrunn for innsamlingen Da Stortinget vedtok forvaltningsplanen for Barentshavet og havområdene utenfor Lofoten våren 2006, ble det samtidig besluttet at Oljedirektoratet skulle samle inn seismikk i områdene Nordland VII og Troms II.

source: The information obtained from these three acquisition programs will help form the basis for the Storting's re-evaluation of the management plan in 2010.
nb: Informasjon fra disse tre innsamlingsprogrammene skal være med og danne grunnlaget når Stortinget skal vurdere forvaltningsplanen på nytt i 2010.

source: In the fall of 2006, NOK 70 million was allocated to the NPD's seismic data acquisition.
nb: Høsten 2006 ble det bevilget 70 millioner kroner til ODs seismikkinnsamling.

source: The NPD also expects that funds will be allocated for acquisition of seismic data in Nordland VII and Troms II in 2008 and 2009.
nb: OD regner med at det også vil bli bevilget penger til innsamling av seismikk i Nordland VII og Troms II i statsbudsjettene for 2008 og 2009.

source: Cooperation with fishermen's organisations The NPD has always operated on the assumption that seismic data must be acquired in a dialogue with the fishermen's organisations for the activities to take place with the least possible impact on other activities.
nb: Samarbeid med fiskernes organisasjoner Det har hele tiden vært en klar forutsetning fra ODs side at den seismiske undersøkelsen skal foregå i dialog med fiskernes organisasjoner for at aktiviteten skal kunne skje med minst mulig innvirkning på annen virksomhet.

source: In the fall of 2006, the NPD met with the Directorate of Fisheries, and in the last half of February, NPD representatives met with the Norwegian Fishermen's Association and the Norwegian Coastal Fishermen's Association to determine the most favourable period for data acquisition.
nb: Høsten 2006 var OD i møte med Fiskeridirektoratet, og i andre halvdel av februar var representanter fra OD i møter med Norges Fiskarlag og Norges Kystfiskerlag for å finne den gunstigste perioden for innsamling.

source: In these meetings both the Directorate of Fisheries and the fishermen's organisations emphasised that the time between the two periods of fishing for Greenland halibut in June and August would be the most favourable.
nb: Det ble i disse møtene understreket, både fra Fiskeridirektoratet og fiskernes organisasjoner, at perioden mellom blåkveitefisket i juni og blåkveitefisket i august var å foretrekke.

source: The NPD has taken this into account when planning seismic data acquisition this summer.
nb: I planleggingen av innsamlingen i sommer har OD forholdt seg til dette.

source: There is a great demand for seismic vessels at present, and it has therefore taken some time to secure a contract with a seismic vessel.
nb: Det er stor etterspørsel etter seismiske fartøy for tiden.

source: Because of the difficulties in chartering a seismic vessel, it has become necessary to conduct the seismic surveys in two separate periods, one from 29 June to 18 July, and a second one later on in the year.
nb: På grunn av vanskelighetene med å skaffe fartøy til seismikkinnsamlingen, blir det nødvendig å gjennomføre den i to perioder, fra 29. juni til 18. juli, og i en ny omgang senere på året.

source: During the period following the February meetings, the NPD has regularly informed the fishermen's organisations regarding the progress of this work.
nb: I tiden etter møtene i februar, har OD jevnlig informert fiskernes organisasjoner om framdriften i arbeidet.

source: All seismic vessels that are active on the Norwegian Shelf must have a fishery expert on board.
nb: Alle seismiske fartøy som er aktive på norsk sokkel skal ha fiskerisakkyndig om bord.

source: The NPD has requested a recommendation from the fishermen as regards selection of a fishery expert, and a decision has been made to have two fishery experts on board during the mission.
nb: OD har bedt om anbefaling fra fiskerorganisasjonene i forbindelse med utvelgelse av fiskerisakkyndig, og det er besluttet at det skal det være to fiskerisakkyndige om bord under toktet.

source: In addition to the seismic vessel M/V Geo Arctic, which will carry out the seismic data acquisition, a smaller boat, M/V Kvitebjørn, will also take part in the mission.
nb: I tillegg til seismikkfartøyet M/V Geo Arctic som står for datainnsamlingen, skal en mindre følgebåt, M/V Kvitebjørn, delta på toktet.

source: At the end of Week 25, representatives from the NPD will travel to Lofoten and Vesterålen to inform the members of the Norwegian Fishermen's Association and the Norwegian Coastal Fishermen's Association about the seismic data acquisition activity.
nb: I slutten av uke 25 drar representanter fra OD til Lofoten og Vesterålen for å informere medlemmene i Norges Fiskarlag og Norges Kystfiskerlag om seismikkinnsamlingen.

source: What is 2D seismic?
nb: Hva er 2D-seismikk?

source: 2D seismic (two-dimensional seismic) is acquired using a long listening cable towed behind the seismic vessel.
nb: 2D-seismikk (todimensjonal seismikk) samles inn ved hjelp av en lang lyttekabel som slepes etter det seismiske fartøyet.

source: An air gun generates sound waves that penetrate the water masses and the seabed.
nb: En luftkanon genererer lydbølger som går gjennom vannmassene og ned i havbunnen.

source: The sound waves are reflected back when they hit different types of rocks in the subsurface.
nb: Lydbølgene reflekteres når de treffer ulike bergarter i undergrunnen.

source: These reflected waves are captured by the listening cable towed behind the seismic vessel.
nb: Disse refleksjonene fanges opp av lyttekabelen som slepes etter seismikkfartøyet.

source: These signals are processed into data that can be interpreted by geologists and geophysicists.
nb: Signalene fra lyttekabelen prosesseres til data som kan tolkes av geologer og geofysikere.

source: This seismic data is essential for mapping the subsurface in specific areas.
nb: De seismiske dataene er sentrale for å kartlegge undergrunnen i et område.

source: Well 16/3-5 will be drilled from the Bredford Dolphin drilling facility in position 58°46’31.59’’ north 02°42’18.59’’ east for Lundin Norway AS in drilling permit 501.
nb: Brønn 16/3-5 skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°46’31,59’’ nord 02°42’18,59’’ aust for Lundin Norway AS i utvinningsløyve 501.

source: The drilling programme for well 16/3-5 concerns the drilling of an appraisal well in production licence 501.
nb: Boreprogrammet for brønn 16/3-5 gjeld boring av avgrensingsbrønn i utvinningsløyve 501.

source: The well will be drilled about 2.9 kilometres east of well 16/2-7 and south of well 16/3-4 on Johan Sverdrup in the central part of the North Sea.
nb: Brønnen blir bora om lag 2,9 kilometer øst for brønnen 16/2-7 og sør for brønnen 16/3-4 på Johan Sverdrup i den midtre delen av Nordsjøen.

source: This is the twelfth well drilled within the area covered by the permit.
nb: Dette er den tolvte brønnen som blir bora innafor løyvet sitt areal.

source: Wellbore 2/8-18 S will be drilled from the Mærsk Guardian drilling facility at position 56°22’37.58’’N and 3°22’24.88”E.
nb: Brønn 2/8-18 S skal bores fra boreinnretningen Mærsk Guardian i posisjon 56°22’37,58’’N og 3°22’24.88”Ø.

source: The other licensees are Dana Petroleum Norway AS with a 20 per cent ownership interest, Lundin Norway AS with 18 per cent ownership interest, Norwegian Energy Company ASA with 12 per cent ownership interest and Det norske oljeselskap ASA with 10 per cent ownership interest.
nb: Øvrige rettighetshavere er Dana Petroleum Norway AS med 20 prosent eierandel, Lundin Norway AS med 18 prosent eierandel, Norwegian Energy Company ASA med 12 prosent eierandel og Det norske oljeselskap ASA med 10 prosent eierandel.

source: Production licence 440 S was awarded to Faroe Petroleum Norge AS in 2007 (APA 2006).
nb: Utvinningstillatelse 440 S ble tildelt Faroe Petroleum Norge AS i 2007 (TFO 2006).

source: The area in this production licence is situated in the southern part of the North Sea and consists of the northern part of block 2/8.
nb: Arealet i denne utvinningstillatelsen ligger i sørlig del av Nordsjøen og består av nordlig del av blokk 2/8.

source: The well was drilled around 11 km north of the Valhall field.
nb: Brønnen blir boret rundt 11 km nord for Valhallfeltet.

source: Well 2/8-18 S is the first exploration well to be drilled in the production licence.
nb: Brønn 2/8-18 S er den første letebrønnen som blir boret i utvinningstillatelsen.

source: Wellbore 30/6-28 S will be drilled from the COSL Pioneer drilling facility at position 60°33’59.33” north and 2°44’40.69” east after completing the drilling of wildcat well 33/12-9 S for Statoil Petroleum AS in production licence 152.
nb: Brønnbane 30/6-28 S skal borast frå boreinnretninga COSL Pioneer i posisjon 60°33’59,33” nord og 2°44’40,69” aust etter avslutting av boring av undersøkingsbrønn 33/12-9 S for Statoil Petroleum AS i utvinningsløyve 152.

source: The drilling programme for well 30/6-28 S relates to the drilling of a wildcat well in production licence 053.
nb: Boreprogrammet for brønn 30/6-28 S gjeld boring av undersøkingsbrønn i utvinningsløyve 053.

source: Statoil Petroleum AS is the operator with an ownership interest of 49.3 per cent.
nb: Statoil Petroleum AS er operatør med ein del på 49,3 prosent.

source: The other licensees are Petoro AS (33.6 per cent), Total E&P Norge AS (10 per cent), ExxonMobil Exploration & Production Norway AS (4.7 per cent) and ConocoPhillips Skandinavia AS (2.4 per cent).
nb: Dei andre rettshavarane er Petoro AS (33,6 prosent), Total E&P Norge AS (10 prosent), ExxonMobil Exploration & Production Norway AS (4,7 prosent) og ConocoPhillips Skandinavia AS (2,4 prosent).

source: The area in this licence consists of parts of block 30/6.
nb: Arealet i dette løyvet består av delar av blokk 30/6.

source: The well will be drilled in the Oseberg field, between Osberg A and Oseberg C.
nb: Brønnen blir bora under Osebergfeltet, mellom Osberg A og Oseberg C.
